<section id="about" class="about-section">
    <div class="container">
        <div class="title">
            <h2 class="text-center mb-5"> О нас</h2>
        </div>
        <div class="d-flex about">

            <div class="l-img">
                <img class="object-cover" src="https://soeasy.moscow/images-new/about/IMG_7416.JPG"/>
            </div>
            <div class="c-about">
                <p> Soeasy – московская марка одежды, существующая с 2015 года. Основатель марки - Алексей Ольховой,
                    fashion-фотограф и основатель известных московских креативных пространств White Studios, мебельного
                    проекта
                    Loft Designe, White Flowers, ресторанов Blank и Beloque.</p>
                <p> Само название бренда определяет стиль одежды и девиз марки. «Мы стараемся делать простую, но при
                    этом
                    стильную и универсальную одежду, которая будет подходить совершенно разным девушкам, помогая им
                    стать еще
                    более женственными, красивыми, элегантными», – говорит Алексей Ольховой. Марка Soeasy - образец
                    стиля
                    contemporary, не просто повседневная городская одежда, но и полноценный гардероб, отвечающий
                    требованиям
                    времени и проникнутый духом современной культуры, музыки и темпом жизни в мегаполисе. Марка
                    предлагает
                    множество готовых решений, среди которых легко найти свой собственный стиль.</p>
                <p> Soeasy использует качественные и современные материалы: хлопок, вискозу, экозамшу, экокожу, что
                    делает
                    одежду марки приятной и удобной в носке.</p>
                <p> Героиня Soeasy — это молодая девушка, ориентирующаяся как в ассортименте люксовых западных брендов,
                    так и
                    коллекциях молодых актуальных российских дизайнеров; она чувствует дух времени; ценит интересные
                    детали и
                    необычные сочетания; любит выглядеть элегантно и неординарно; при этом для нее важно чувствовать
                    себя
                    комфортно. Ей вполне могла бы стать трогательная Шарлотта из "Трудностей перевода", девушка
                    энергичная и
                    смелая, склонная к авантюрам интеллектуалка. Подобно Жюльетт из "И Бог.. создал женщину" она берёт
                    от жизни
                    всё, наслаждаясь каждым днём, солнцем, мелодичной музыкой и атмосферой большого города.</p>
            </div>
            <div class="r-img">
                <img class="object-cover" src="https://soeasy.moscow/images-new/about/IMG_7418.JPG"/>
            </div>

        </div>
    </div>
</section>