@extends('welcome')
@section('content')
    <div class="container">

        <div class="privacyPolicy">
            <div class="main-bar">
                <div class="privacyPolicy">
                    <h1>
                        Политика конфиденциальности
                        &nbsp;</h1>
                    <p>Настоящая Политика конфиденциальности и&nbsp;обработки персональных данных («Политика») дополняет Публичную оферту
                        и&nbsp;является ее неотъемлемой частью.</p>
                    <p>ООО «ВайтСтудио» (далее Компания), владеющая товарным знаком «SoEasy», предоставляет услуги на
                        сайте&nbsp;www.soeasy.moscow&nbsp;(«Сайт»).&nbsp;Компания в&nbsp;России&nbsp;(и&nbsp;расположена по&nbsp;адресу 119435 г. Москва, Б. Саввинский
                        пер. Д 9 стр. 3. Этаж 7, комната 10 Компания собирает, хранит и&nbsp;используем ваши персональные данные
                        в&nbsp;соответствии с Федеральным законом Российской Федерации №&nbsp;152-ФЗ «О&nbsp;персональных данных» и&nbsp;другими применимыми
                        местными законами.</p>
                    <p>Прежде чем продолжить использование Сайта, ознакомьтесь с политикой конфиденциальности. Посещая наш Сайт,
                        вы&nbsp;обязуетесь соблюдать настоящую Политику и&nbsp;соглашаетесь с&nbsp;ее&nbsp;условиями.</p>
                    <h1>СОГЛАСИЕ НА ОБРАБОТКУ <br>
                        ПЕРСОНАЛЬНЫХ ДАННЫХ</h1>
                    <ul>
                        <li> Предоставляя свое согласие на обработку персональных данных при регистрации на данном Сайте, оформлении
                            заказа или при направлении сообщений через форму обратной связи, вы соглашаетесь с Политикой и ее
                            применением при обработке ваших персональных данных.&nbsp;
                        </li>
                        <li> При этом вы имеете право в любой момент отозвать ранее данное вами согласие на обработку персональных
                            данных, направив нам соответствующее заявление по адресу: 119435 г. Москва, Б. Саввинский пер. Д 9 стр. 3.
                            Этаж 7, комната 10. При этом в отдельных случаях, предусмотренных применимым законодательством, мы можем
                            продолжить обработку Ваших данных и после такого отзыва согласия (например, с целью полного исполнения наших
                            обязательств по Пользовательскому соглашению).&nbsp;
                        </li>
                        <li> Ваше согласие на обработку персональных данных, данное на Сайте, приравнивается к согласию в письменной
                            форме, как оно определено в п. 4 ст. 9 Федерального закона № 152-ФЗ «О персональных данных».
                        </li>
                        <li> Ваши персональные данные могут включать ваши имя, фамилию, адрес или месторасположение, номер телефона
                            и&nbsp;адрес электронной почты, текст вашего сообщения или любую другую информацию, которую&nbsp;вы нам присылаете,
                            используя форму обратной связи.&nbsp;
                        </li>
                        <li> Обработка вышеуказанных персональных данных будет осуществляться путем смешанной обработки персональных
                            данных (сбор, систематизация, накопление, хранение, уточнение (обновление, изменение использования,
                            распространение, передача, обезличивание, блокирование, уничтожение персональных данных).
                        </li>
                        <li> После оформления заказа будет создан ваш личный аккаунт (вы будете зарегистрированы на Сайте).</li>
                        <li> Компания запрашивает ваш номер телефона, чтобы продолжить обработку вашего заказа и&nbsp;чтобы сообщить о&nbsp;его
                            статусе. Этот номер может быть передан курьеру, непосредственно осуществляющему доставку заказанного товара,
                            чтобы мы&nbsp;могли держать вас в&nbsp;курсе процесса доставки. Вы&nbsp;также можете предоставить нам информацию о&nbsp;ваших
                            параметрах, чтобы мы&nbsp;смогли обеспечитьболее индивидуальный подход в&nbsp;организации вашего процесса покупки.&nbsp;
                        </li>
                        <li> Мы не&nbsp;обрабатываем и&nbsp;не&nbsp;храним данные о&nbsp;платежных картах, используемых при оплате. Мы&nbsp;сотрудничаем
                            с&nbsp;третьими лицами, для обработки платежей, и&nbsp;только эти лица будут иметь доступ к&nbsp;данным ваших платежных
                            карт.&nbsp;
                        </li>
                        <li> Мы&nbsp;также сохраняем информацию о&nbsp;товарах, приобретённых вами. Таким образом, мы&nbsp;можем быстрее разобраться
                            с&nbsp;любыми возникшими проблемами или запросами, а&nbsp;также удостовериться, что вся отсылаемая вам информация
                            является релевантной.&nbsp;
                        </li>
                        <li> Когда вы&nbsp;посещаете наш Сайт, мы&nbsp;автоматически собираем определённые данные о&nbsp;вас. Для получения развёрнутой
                            информации по&nbsp;данному вопросу, пожалуйста, обратитесь к&nbsp;разделу ниже «Cookies и&nbsp;прочие технологии
                            отслеживания».
                        </li>
                        <li> Ваше согласие, данное на&nbsp;Сайте, действует до&nbsp;достижения цели обработки ваших персональных данных.</li>
                        <li> Вы&nbsp;соглашаетесь с&nbsp;тем, что мы&nbsp;можем передать ваши персональные данные нашим поставщикам услуг и&nbsp;агентам для
                            достижения указанной выше цели. Это будет сделано конфиденциально и&nbsp;только в&nbsp;мере, допустимой
                            законодательством о&nbsp;персональных данных и&nbsp;рекламе. Таковыми поставщиками услуг и&nbsp;агентами без ограничения
                            могут быть любые третьи лица, которые участвуют в&nbsp;предоставлении услуг клиентам, обработке платежей,
                            проверке личности или выявлению случаев мошенничества, хостингу или поддержке Сайта.
                        </li>
                        <li> В&nbsp;исключительных случаях мы&nbsp;можем раскрыть данные вашего аккаунта и&nbsp;ваши персональные данные иным лицам,
                            если это будет необходимо в&nbsp;соответствии с&nbsp;законом; для соблюдения или применения Пользовательского
                            соглашения и&nbsp;других документов; для защиты прав, имущества, безопасности Компании&nbsp; наших пользователей или
                            других третьих лиц (при условии, что при этом не&nbsp;будут нарушаться ваши права и&nbsp;свободы).
                        </li>
                        <li> Раскрытие вашего аккаунта и&nbsp;других персональных данных включает в&nbsp;себя обмен информацией с&nbsp;другими
                            компаниями и&nbsp;организациями для проверки личности и&nbsp;в&nbsp;целях защиты от&nbsp;мошенничества. Указанные действия
                            выполняются в&nbsp;мере, допустимой применимыми законами.
                        </li>
                        <li> Если мы&nbsp;продадим весь или часть нашего бизнеса или совершим продажу или передачу имущества, включая продажу
                            в&nbsp;случае банкротства или любым другим способом, то&nbsp;мы&nbsp;можем передать ваши персональные данные третьим лицам
                            в&nbsp;качестве части такого имущества в&nbsp;рамках соответствующей сделки. Мы&nbsp;можем опубликовывать и&nbsp;передавать
                            совокупную, анонимную статистику о&nbsp;количестве посетителей нашего Сайта или числе покупок третьим лицам,
                            включая наших инвесторов.
                        </li>
                    </ul>

                    <h3>ЧТО ТАКОЕ COOKIE И ПОХОЖИЕ ТЕХНОЛОГИИ?</h3>
                    <p>Файл cookie представляет собой небольшой файл, обычно состоящий из букв и цифр. Этот файл сохраняется на вашем
                        компьютере, планшетном ПК, телефоне или другом устройстве, которое вы используете для посещения сайта. Файлы
                        cookie широко используются владельцами сайтов для обеспечения работы сайтов или повышения эффективности работы,
                        а также для получения аналитической информации.</p>
                    <p>Мы и наши поставщики услуг можем использовать на наших сайтах различные типы файлов cookie:</p>
                    <ul>
                        <li>&nbsp;Строго необходимые файлы cookie. Эти файлы cookie необходимы, чтобы сайт работал корректно, они позволят
                            вам передвигаться по нашему сайту и использовать его возможности. Эти файлы не идентифицируют вас как
                            личность. Если вы не согласны использовать данный тип файлов, это может оказать влияние на
                            производительность веб-сайта.
                        </li>
                        <li>&nbsp;Файлы cookie, относящиеся к производительности, эффективности и аналитике. Эти файлы помогают нам понять,
                            как вы взаимодействуете с нашим сайтом, какие разделы посещаете и сколько времени проводите в каждом из них,
                            так же они показывают проблемы в работе интернет-ресурса, например, сообщения об ошибках. Это поможет нам
                            улучшить работу сайта. Файлы cookie, относящиеся к аналитике, также помогают нам измерять эффективность
                            рекламных кампаний и оптимизировать содержание сайтов для тех, кого заинтересовала наша реклама. Данный тип
                            файлов cookies не может быть использован для вашей идентификации. Вся информация, которая собирается и
                            анализируется, анонимна.
                        </li>
                        <li>&nbsp;Функциональные файлы cookie. Эти файлы cookie служат для того, чтобы узнавать, что вы вернулись на наш
                            Сайт. Они позволяют нам индивидуально подбирать содержание сайта для вас, приветствовать вас по имени и
                            запоминать ваши предпочтения. Если вы блокируете этот тип файлов, то это может повлиять на
                            производительность и функциональность Сайта и может ограничить доступ к контенту на Сайте.
                        </li>
                        <li>&nbsp;Рекламные файлы cookie. В эти файлы cookie записываются сведения о ваших действиях в Интернете, в том числе
                            о посещении нашего Сайта и страниц, а также данные о ссылках и рекламе, которые вы выбирали для просмотра.
                            Одна из целей, которые мы ставим перед собой, — отражать на наших веб-сайтах тот контент, который наиболее
                            полно ориентирован на вас. Другая цель — обеспечить нам и нашим поставщикам услуг возможность предоставления
                            рекламной или другой информации в более точном соответствии с вашими явными интересами. (Действуя таким
                            образом, мы и наши поставщики привлекаем таких партнеров, как информационные порталы, платформы управления
                            данными и платформы изучения спроса, которые предоставляют помощь в обработке таких данных.) Например, если
                            вы просматриваете страницу нашего сайта, посвященную какой-либо определенной продукции, мы можем сделать
                            так, чтобы на всех наших сайтах или на других сайтах вы видели рекламу, связанную с этой (или аналогичной)
                            продукцией и сопутствующими услугами. Мы можем дополнительно использовать другие данные и информацию,
                            собранную с помощью указанных файлов cookie, в том числе информацию, полученную от третьих лиц, в целях
                            предоставления вам рекламы.
                        </li>
                    </ul>

                    <h3>КАКИМ ОБРАЗОМ СОБИРАЕТСЯ И ИСПОЛЬЗУЕТСЯ
                        <br>ДРУГАЯ ИНФОРМАЦИЯ?</h3>
                    <p>Мы и наши поставщики услуг можем использовать файлы cookie в различных целях, в том числе, чтобы:</p>
                    <ul>
                        <li>&nbsp;Понимать, какие области Сайта для вас наиболее интересны.</li>
                        <li>&nbsp;Обрабатывать ваши заказы.</li>
                        <li>&nbsp;Анализировать информацию о вашем посещении страниц для совершенствования нашего Сайта.</li>
                        <li>&nbsp;Предоставлять рекламу, сообщения и контент, созданные нами на данном сайте и сайтах других лиц, учитывая
                            ваши интересы.
                        </li>
                        <li>&nbsp;Помогать вам в получении необходимой информации.</li>
                        <li>&nbsp;Определять количество посетителей и то, как они используют наш сайт, —для повышения эффективности сайта и
                            для наилучшего понимания интересов их аудитории
                        </li>
                    </ul>
                    <h3>КАК ДОЛГО ФАЙЛЫ&nbsp;COOKIE
                        <br>ХРАНЯТСЯ НА УСТРОЙСТВЕ? </h3>
                    <p>Некоторые файлы cookie действуют с момента вашего входа на сайт до конца данной конкретной сессии работы в
                        браузере. При закрытии браузера эти файлы становятся ненужными и автоматически удаляются. Такие файлы cookie
                        называются «сеансовыми».</p>
                    <p>Некоторые файлы cookie сохраняются на устройстве и в промежутке между сессиями работы в браузере — они не
                        удаляются после закрытия браузера. Такие файлы cookie называются «постоянными». Срок хранения постоянных файлов
                        cookie на устройстве различается для разных файлов cookie. Мы и другие компании используем постоянные файлы
                        cookie в различных целях: например, чтобы точнее определить, как часто вы посещаете наш Сайт или как часто вы на
                        них возвращаетесь, как с течением времени меняется характер использования наших сайтов, а также для оценки
                        эффективности рекламы.</p>
                    <h3>КТО&nbsp;РАЗМЕЩАЕТ ФАЙЛЫ&nbsp;COOKIE
                        <br>НА УСТРОЙСТВЕ?</h3>
                    <p>Файлы cookie могут размещаться на вашем устройстве администрацией сайта www.soeasy.moscow. Эти файлы cookie
                        называются «собственными». Некоторые файлы cookie могут размещаться на вашем устройстве другими операторами.
                        Такие файлы cookie называются файлами «третьих лиц».</p>
                    <p>ООО «ВайтСтудио» и третьи лица можем использовать файлы cookie, чтобы узнать, когда вы посещаете наши сайты, как
                        взаимодействуете с электронной почтой, рекламой и другим контентом. На основе файлов cookie может собираться и
                        использоваться обобщенная и другая информация, не связанная с идентификацией отдельных пользователей (например,
                        об операционной системе, версии браузера и URL-адресе, с которого выполнен переход на данную страницу, в том
                        числе из электронного письма или рекламного объявления) — благодаря этому мы можем предоставить вам более
                        широкие возможности и проанализировать маршруты посещения сайтов. Такая технология позволяет подсчитать
                        количество пользователей, которые посетили конкретный сервис, перейдя по ссылке с определенного баннера за
                        пределами данного сайта, по текстовой ссылке или изображениям, включенным в рассылку. Кроме того, она служит
                        инструментом для сбора обобщенной статистики об использовании сайта в целях аналитического исследования и
                        помогает нам оптимизировать наши сайты, предлагать рекламу в соответствии с вашими интересами, как подробно
                        описано ниже.</p>
                    <h3>КАКИМ ОБРАЗОМ ИСПОЛЬЗУЕТСЯ
                        <br>ИНТЕРНЕТ-РЕКЛАМА И МОБИЛЬНАЯ РЕКЛАМА?</h3>
                    <p>Мы вместе с третьими лицами, включая технологических партнеров и поставщиков услуг, участвуем в ориентированной
                        на интересы пользователей рекламной деятельности, предоставляя рекламу и персонализированный контент, который,
                        по нашему мнению и по мнению других рекламодателей, будет представлять интерес для вас. Сторонние поставщики
                        используют файлы cookie при реализации сервисов для нас или других компаний; в таких случаях мы не контролируем
                        использование указанной технологии или полученной при этом информации и не несем ответственности за любые
                        действия или политики третьих лиц.</p>
                    <p>Реклама может предоставляться вам с учетом характера вашей деятельности в Интернете или при использовании
                        мобильных устройств, а также с учетом ваших действий при поиске, ваших откликов на одно из наших рекламных
                        объявлений или электронных писем, посещенных вами страниц, вашего географического региона или другой информации.
                        Такие рекламные объявления могут появляться на нашем сайте или на сайтах третьих лиц. Технологические партнеры,
                        с которыми мы сотрудничаем и которые помогают нам проводить рекламные кампании с учетом ваших интересов, могут
                        являться участниками саморегулируемых ассоциаций.</p>
                    <h3>КАК УПРАВЛЯТЬ ФАЙЛАМИ&nbsp;COOKIE?</h3>
                    <p>Большинство интернет-браузеров изначально настроены автоматически принимать cookie. Вы можете изменить настройки
                        таким образом, чтобы блокировать cookie или предупреждать пользователя, когда файлы данного типа будут
                        отправлены на устройство. Есть несколько способов управления cookie. Пожалуйста, обратитесь к инструкции
                        браузера для того, чтобы узнать больше о том, как скорректировать или изменить настройки браузера. Если
                        отключить cookie, которые мы используем, то это может повлиять на вашу работу в Интернете, в то время как на
                        www.soeasy.moscow вы, возможно, не сможете получать персональную информацию при посещении сайта. Если вы
                        используете различные устройства для просмотра и доступа к нашему сайту(например, компьютер, смартфон, планшет и
                        т.д.), вы должны убедиться, что каждый браузер на каждом устройстве настроен в соответствии с вашей точкой
                        зрения на работу с файлами cookie.</p>
                    <h3>КОММУНИКАЦИЯ И&nbsp;МАРКЕТИНГ</h3>
                    <p>Чтобы подписаться на&nbsp;нашу рассылку с&nbsp;информацией о&nbsp;наших новых товарах, услугах, интересном материале и&nbsp;событиях,
                        чтобы получать специальные предложения по&nbsp;электронной почте или телефону, пожалуйста, заполните форму подписки .
                        Если вы&nbsp;осуществляете покупки на&nbsp;нашем Сайте, мы&nbsp;также можем иногда использовать адрес Вашей электронной почты,
                        чтобы выслать нашу рассылку и&nbsp;сообщить о&nbsp;специальных предложениях.</p>
                    <p>Вы&nbsp;можете отказаться от&nbsp;таких коммуникаций в&nbsp;любое время через ссылку «Отписаться», которая будет частью любого
                        отсылаемого электронного письма, либо по&nbsp;телефону +7 (499) 490-17-14&nbsp; (с&nbsp;12:00 до&nbsp;21:00 без перерыва и
                        выходных).</p>
                    <p>По вопросам, касающимся настоящей политики, обращайтесь, пожалуйста,&nbsp;по адресу&nbsp;info@soeasy.moscow</p>


                    <h3>ПУБЛИЧНАЯ ОФЕРТА ИНТЕРНЕТ-МАГАЗИНА «Soeasy.Moscow»</h3>
                    &nbsp;
                    <ul>
                        <li>
                            <h3>ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</h3>
                            <ul>

                                <li> В настоящей оферте, если контекст не требует иного, нижеприведенные термины имеют следующие
                                    значения и являются ее составной неотъемлемой частью:
                                </li><li> Продавец—ООО«ВайтСтудио» (ИНН: 7715684464)</li>
                                <li> Покупатель — любое&nbsp;дееспособное физическое лицо,&nbsp;акцептировавшее публичную оферту на условиях
                                    настоящей оферты,&nbsp;размещающее заказы и приобретающее товары в ООО «ВайтСтудио», которые представлены
                                    на сайте www.soeasy.moscow
                                </li>
                                <li> Интернет-магазин — официальный интернет-магазин Продавца, расположенный по интернет адресу
                                    soeasy.moscow
                                </li>
                                <li> Товар – объект (предмет одежды, аксессуар или иная материальная ценность), представленный для
                                    продажи на Сайте.
                                </li>
                                <li> Заказ – соответствующим образом оформленный и размещенный заказ Клиента (заполнены соответствующие
                                    поля на сайте в разделе «Корзина», «оформление заказа»), адресованный Продавцу, на продажу и
                                    доставку выбранного на Сайте Товара по указанному Клиентом адресу.
                                </li>
                            </ul>

                        </li>
                        <li>
                            <h3>ОБЩИЕ ПОЛОЖЕНИЯ</h3>
                            <ul>
                                <li> Настоящая публичная Оферта (в дальнейшем — «Договор») является официальным предложением ООО
                                    «ВайтСтудио» в адрес любого физического лица, обладающего дееспособностью и необходимым полномочием
                                    заключить ООО «ВайтСтудио» договор купли-продажи Товара на условиях, определенных в настоящей оферте
                                    и содержит все существенные условия договора.
                                </li>
                                <li> Отношения в области защиты прав потребителей регулируются Гражданским кодексом Российской
                                    Федерации, Законом «О защите прав потребителей», Постановлением Правительства РФ «Об утверждении
                                    Правил продажи товаров дистанционным способом» и принимаемыми в соответствии с ним иными
                                    федеральными законами и правовыми актами Российской Федерации.
                                </li>
                                <li> Продавец имеет право без предварительного уведомления вносить изменения в данные Условия. Изменения
                                    Условий вступают в силу после их публикации на Сайте и применяются к любому Заказу, сделанному после
                                    публикации.
                                </li>
                                <li> Оформление заказа на Cайте, оформление Заказа по телефону, а также оформление подписки и
                                    регистрация подразумевает ознакомление Клиента с настоящими Условиями, их понимание, обязательное
                                    согласие и принятие.
                                </li>
                                <li> Вся текстовая информация и графические изображения товаров, размещаемых на Сайте, являются
                                    собственностью Продавца или его контрагентов. Просмотр информации или распечатка страниц Сайта
                                    разрешается только для личного использования.
                                </li>
                            </ul>
                        </li>
                        <li>
                            <h3> ПРЕДМЕТ ДОГОВОРА И ЦЕНА ТОВАРА</h3>
                            <ul>

                                <li> Продавец передает, а Покупатель принимает и оплачивает товары на условиях, указанных в настоящем
                                    договоре. Право собственности на Заказанные Товары переходит к Покупателю с момента фактической
                                    передачи Товара Покупателю и оплаты последним полной стоимости Товара. Риск его случайной гибели или
                                    повреждения Товара переходит к Покупателю с момента фактической передачи Товара Покупателю.
                                </li>
                                <li> Цены на Товар определяются Продавцом в одностороннем бесспорном порядке и указываются на страницах
                                    интернет-магазина, расположенного по интернет-адресу: www.soeasy.moscow
                                </li>
                                <li> Цена товара указывается в рублях Российской Федерации.</li>
                                <li> Предложение о заключении договора на конкретный товар действует в течение срока нахождения товара
                                    на интернет-сайте Продавца при условии наличия данного товара на складе Продавца.
                                </li>
                            </ul>
                        </li>
                        <li>
                            <h3> МОМЕНТ ЗАКЛЮЧЕНИЯ ДОГОВОРА</h3>
                            <ul>
                                <li> Текст данного Договора является публичной офертой (в соответствии со ст. 435 и частью 2 ст. 437
                                    Гражданского кодекса Российской Федерации).
                                </li>
                                <li> Договор, заключаемый на основании акцептирования Покупателем настоящей оферты, является договором
                                    присоединения, к которому Покупатель присоединяется без каких-либо исключений и/или оговорок.
                                </li>
                                <li> Факт оформления заказа Покупателем является безоговорочным фактом принятия Покупателем условий
                                    данного Договора. Покупатель, приобретший товар в Интернет-магазине Продавца (оформивший заказ
                                    товара), рассматривается как лицо, вступившее с Продавцом в отношения на условиях настоящего
                                    Договора.
                                </li>
                            </ul>
                        </li>
                        <li>
                            <h3>ПРАВА И ОБЯЗАННОСТИ СТОРОН</h3>
                            <ul>
                                <li>
                                    Продавец обязуется:
                                    <ul>
                                        <li> С момента заключения настоящего Договора обеспечить в полной мере все обязательства перед
                                            Покупателем в соответствии с условиями настоящего договора и действующего законодательства.
                                            Продавец оставляет за собой право невыполнения обязательств по Договору в случае
                                            возникновения обстоятельств непреодолимой силы, указанных в п.9 настоящего Договора.
                                        </li>
                                        <li> Обрабатывать персональные данные Покупателя и обеспечивать их конфиденциальность в порядке,
                                            установленном действующим законодательством.
                                        </li>
                                    </ul>
                                </li>
                                <li>
                                    Продавец имеет право:
                                    <ul>
                                        <li> Изменять настоящий Договор, Цены на Товар и Тарифы на сопутствующие услуги, способы и сроки
                                            оплаты и доставки товара в одностороннем порядке, помещая их на страницах интернет-магазина,
                                            расположенного по интернет-адресу: www.soeasy.moscow Все изменения вступают в силу
                                            немедленно после публикации, и считаются доведенными до сведения Покупателя с момента такой
                                            публикации.
                                        </li>
                                        <li> Осуществлять записи телефонных переговоров с Покупателем. В соответствии с п. 4 ст. 16
                                            Федерального закона «Об информации, информационных технологиях и о защите информации»
                                            Продавец обязуется: предотвращать попытки несанкционированного доступа к информации и/или
                                            передачу ее лицам, не имеющим непосредственного отношения к исполнению Заказов; своевременно
                                            обнаруживать и пресекать такие факты.
                                        </li>
                                        <li> Без согласования с Покупателем, передавать свои права и обязанности по исполнению Договора
                                            третьим лицам.
                                        </li>
                                    </ul>
                                </li>
                                <li>
                                    Покупатель обязуется:
                                    <ul>
                                        <li> До момента заключения Договора ознакомиться с содержанием и условиями Договора, ценами на
                                            Товар, предлагаемыми Продавцом в интернет-магазине www.soeasy.moscow
                                        </li>
                                        <li> Для оформления Заказов Клиенту необходимо ввести свои данные и оформить заказ
                                            самостоятельно либо с помощью специалиста по работе с клиентами способами, доступными для
                                            клиентов.
                                        </li>
                                        <li> Во исполнение Продавцом своих обязательств перед Покупателем последний должен сообщить все
                                            необходимые данные, однозначно идентифицирующие его как покупателя, и достаточные для
                                            доставки Покупателю заказанного им Товара.
                                        </li>
                                        <li> Оплатить заказанный Товар и его доставку на условиях настоящего договора.</li>
                                        <li> Во избежание споров, при оформлении заказа ознакомиться с информацией, предложенной</li>
                                        <li> Не использовать товар, заказанный на интернет-сайте в предпринимательских целях.</li>
                                    </ul>
                                </li>
                            </ul>
                        </li>
                        <li>
                            <h3>ПРИНЯТИЕ ЗАКАЗА</h3>
                            <ul>
                                <li> Заказ считается принятым для выполнения после того, как Клиент получит электронное сообщение по
                                    адресу электронной почты, указанному в регистрационной форме, с подтверждением факта принятия Заказа
                                    и\или после того как на странице сайта отобразится сообщение о создании Заказа с указанием его
                                    номера.
                                </li>
                                <li> Продавец оставляет за собой право аннулировать Заявку Клиента на этапе подтверждения Заявки.</li>
                                <li> Продавец оставляет за собой право согласовать с Клиентом данные Заказа по телефону. При
                                    невозможности связаться с Клиентом в течение 2 (двух) дней, сделанный клиентом Заказ аннулируется,
                                    при этом, если Клиентом была осуществлена предоплата, денежные средства возвращаются Продавцом по
                                    тем банковским реквизитам, с которых был осуществлен платеж.
                                </li>
                                <li> После оформления Заказа Покупателю предоставляется информация о дате доставке Заказа Клиенту.
                                    Указанная дата зависит от наличия заказанных Товаров на складе Продавца и времени, необходимого на
                                    обработку и доставку Заказа.
                                </li>
                            </ul>
                        </li>
                        <li>
                            <h3>
                                ДОСТАВКА ТОВАРА
                            </h3>
                            <ul>
                                <li> Клиент обязуется принять Заказ в согласованные сроки доставки. Доставленный Товар передается
                                    Клиенту, а при его отсутствии – любому лицу, предъявившему подтверждение Заказа или иной документ,
                                    подтверждающий оформление доставки Товара.
                                </li>
                                <li> Самовывоз Покупатель может осуществлять из официального шоу-рума Продавца по адресу 2-я
                                    Звенигородская ул. д.12 стр 21
                                </li>
                                <li> Продавец старается максимально соблюдать согласованные сроки доставки. Продавец не несет
                                    ответственность за возможные задержки в доставке ввиду непредвиденных обстоятельств, произошедших не
                                    по вине Продавца, которые невозможно было предусмотреть.
                                </li>
                                <li> Клиент имеет право отказаться от всего заказанного Товара или отдельных позиций (при условии если
                                    Заказ не передан для доставки курьерской службе) в любое время до его передачи Клиенту (подписания
                                    товаросопроводительных документов), а после передачи товара – в течение 7 дней.
                                </li>
                                <li> Право собственности на Товар, риск его случайной гибели или повреждения переходит к Клиенту в
                                    момент принятия Товара от представителя курьерской службы. Подтверждением перехода права
                                    собственности на Товар является подпись Клиента в накладной, выданной Продавцом или курьерской
                                    службой.
                                </li>
                                <li> Одновременно с Товаром Продавец передает бланк возврата с информацией о сроке возврата и памятку по
                                    уходу за Товаром.
                                </li>
                                <li>&nbsp;Для Клиентов из стран дальнего зарубежья Продавец отправляет заказ без учета налогов и пошлин
                                    страны&nbsp;пребывания Покупателя. Цена за доставку не включает в себя налогов и пошлин.
                                </li>
                            </ul>
                        </li>
                        <li>
                            <h3>УСЛОВИЯ ВОЗВРАТА И ОБМЕНА ТОВАРА</h3>
                            <ul>
                                <li> Покупатель вправе отказаться от заказанного товара без объяснения причины в любое время до его
                                    получения, а также после получения — в течение 7 календарных дней.
                                </li>
                                <li> Покупатель вправе обменять товар, если он не подошел по форме, габаритам, фасону, расцветке,
                                    размеру или комплектации. Срок обмена - 14 дней, не считая дня покупки. Возврат или обмен товара
                                    возможны когда: сохранены его товарный вид (упаковка, пломбы, ярлыки), потребительские свойства,
                                    сохранена комплектность товара, а также документ, подтверждающий факт и условия покупки указанного
                                    товара (товарный или кассовый чек).
                                </li>
                                <li>&nbsp;Для оформления возврата Товара надлежащего качества (в том числе по причине его обмена) Клинт
                                    обязуется аккуратно упаковать Товар (со всеми комплектующими и полным комплектом аксессуаров,
                                    указанным в технической документации на Товар) и приложить следующие документы:
                                    <ul class="sub-style">
                                        <li>Бланк возврата;</li>
                                        <li>Копию паспорта (или другого документа, удостоверяющего личность);</li>
                                        <li>Копию чека об оплате.</li>
                                    </ul>
                                </li>
                                <li>Процедура возврата товара ненадлежащего качества осуществляется способом, указанным в п.7.3. В
                                    заявлении на возврат должно быть указано, какой именно дефект содержит возвращаемый Покупателем
                                    товар.
                                </li>
                                <li>
                                    Способы возврата заказанных товаров:
                                    <ul>
                                        <li>&nbsp;Вернуть товар через службу доставки;</li>
                                        <li>&nbsp;Вернуть товар самостоятельно через любую курьерскую компанию.</li>
                                    </ul>
                                </li>
                                <li>Требования о возврате уплаченной за товар денежной суммы подлежат удовлетворению в течение 10 дней
                                    со дня предъявления соответствующего требования (ст. 22 Закона РФ «О защите прав потребителей»). В
                                    случае возврата товара ненадлежащего качества Покупателю возвращается стоимость товара.
                                </li>
                            </ul>
                        </li>
                        <li>
                            <h3>СПОСОБЫ ОПЛАТЫ</h3>
                            Произвести оплату Покупатель может следующими способами:

                            <ul>
                                <li>При получении заказа по Москве в пределах МКАД наличными деньгами или картой курьеру;</li>
                                <li>Онлайн-оплата на сайте;</li>
                                <li>Оплата с помощью Apple Pay Сбербанк;</li>
                                <li>Денежный перевод на расчетный счет.</li>
                            </ul>

                        </li>
                        <li>
                            <h3>ФОРС-МАЖОР</h3>
                            Любая из Сторон освобождается от ответственности за полное или частичное неисполнение своих обязательств по
                            настоящему Договору, если это неисполнение было вызвано обстоятельствами непреодолимой силы, возникшими
                            после
                            подписания настоящего Договора. «Обстоятельства Непреодолимой Силы» означают чрезвычайные события или
                            обстоятельства, которые такая Сторона не могла предвидеть или предотвратить доступными ей средствами. Такие
                            чрезвычайные события или обстоятельства включают в себя, в частности: забастовки, наводнения, пожары,
                            землетрясения
                            и иные стихийные бедствия, войны, военные действия, действия российских или иностранных государственных
                            органов, а
                            также любые иные обстоятельства, выходящие за пределы разумного контроля любой из Сторон. Изменения
                            действующего
                            законодательства или нормативных актов, прямо или косвенно влияющие на какую-либо из Сторон, не
                            рассматриваются как
                            Обстоятельства непреодолимой силы, однако, в случае внесения таких изменений, которые не позволяют любой из
                            Сторон
                            исполнить какие-либо из ее обязательств по настоящему Договору, Стороны обязаны незамедлительно принять
                            решение
                            относительно порядка работы по устранению этой проблемы с тем, чтобы обеспечить Сторонам продолжение
                            исполнения
                            настоящего Договора.
                        </li>
                        <li>
                            <h3>КОНФИДЕНЦИАЛЬНОСТЬ</h3>
                            <ul>
                                <li>
                                    При возврате Товара для перечисления Продавцом денежных средств Клиент предоставляет
                                    паспортные данные и
                                    данные банковской карты. Данную информацию Продавец вправе использовать для выполнения своих
                                    обязательств перед
                                    Клиентом. Продавец признает важность конфиденциальности предоставленной личной информации Клиентом.
                                    Предоставляя
                                    свои персональные данные Продавцу, Клиент соглашается на их обработку Продавцом, в том числе для
                                    выполнения своих
                                    обязательств перед Клиентом в рамках настоящей оферты, продвижения Продавцом товаров и услуг путем
                                    направления
                                    рассылок рекламно-информационного характера, проведения электронных и sms-опросов, проведение
                                    конкурсов и иных
                                    промо-акций среди клиентов, анализа результатов маркетинговых акций, клиентской поддержки,
                                    проведение статистических
                                    исследований, организации доставки товара, контроля удовлетворенности клиентов качеством оказываемых
                                    Продавцом
                                    услуг. Лица, посещающие сайт, а также Клиенты соглашаются с тем, что для осуществления обязательств
                                    перед Клиентом,
                                    а также с целью проведения маркетинговых исследований, формирования аналитических отчетов и других
                                    маркетинговых
                                    действий Продавец может поручить обработку персональных данных (включая, но не ограничиваясь – дата
                                    рождения, адрес
                                    электронной почты, данные об акканутах в социальных сетях, сведения об историях покупок, сведения об
                                    интересах)
                                    третьим лицам на основании договора, заключенного с такими лицами, при условии соблюдения требований
                                    законодательства РФ об обеспечении конфиденциальности персональных данных и безопасности
                                    персональных данных при их
                                    обработке. Под обработкой персональных данных понимается любое действие, совершаемое с
                                    использованием средств
                                    автоматизации или без использования таких средств с персональными данными, включая сбор, запись,
                                    систематизацию,
                                    накопление, хранение, уточнение (обновление, изменение) извлечение, использование, передачу (в том
                                    числе передачу
                                    третьим лицам, не исключая трансграничную передачу, если необходимость в ней возникла в ходе
                                    исполнения
                                    обязательств), обезличивание, блокирование, удаление, уничтожение персональных данных. Продавец
                                    имеет обрабатывать
                                    персональные данные, в том числе путем направления Клиенту корреспонденции рекламного характера на
                                    указанный
                                    почтовый адрес, осуществления телефонных звонков, отправки sms – сообщений, сообщений через
                                    интернет-мессенджеры, а
                                    также отправки электронных писем рекламного характера на указный клиентом электронный адрес.
                                    Клиент может отказаться от получения рассылок, от получения рекламной и другой информации без
                                    объяснения причин
                                    одним из указанных способов:
                                    <ul>
                                        <li>&nbsp;Клиент может выбрать параметры рассылки или отказаться от нее, нажав кнопку «отписаться» в
                                            электронном письме;
                                        </li>
                                        <li>&nbsp;Клиент может обратиться в Службу по работе с клиентами Продавца по телефону, указанному на
                                            сайте на сайте
                                        </li>
                                    </ul>
                                    www.soeasy.moscow в разделе «Контакты».
                                </li>
                                <li> Продавец обязуется не разглашать полученную от Клиента информацию. Не считается нарушением
                                    предоставление
                                    Продавцом информации агентам и третьим лицам, действующим на основании договора с Продавцом, для
                                    исполнения
                                    обязательств перед клиентом.
                                </li>
                                <li>&nbsp;Покупатель выражает согласие и разрешает Оператору и контрагентам Оператора обрабатывать
                                    персональные данные
                                    Покупателя, с помощью автоматизированных систем управления базами данных, а также иных программных
                                    средств,
                                    специально разработанных по поручению Оператора.
                                </li>
                                <li> Покупатель вправе запросить у Оператора полную информацию о своих персональных данных, их обработке
                                    и
                                    использовании, а также потребовать исключения или исправления/дополнения неверных или неполных
                                    персональных данных.
                                </li>
                                <li> Продавец вправе осуществлять записи телефонных разговоров с Клиентом. При этом Продавец обязуется:
                                    предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных
                                    переговоров, и/или
                                    передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в
                                    соответствии с п. 4 ст. 16
                                    Федерального закона «Об информации, информационных технологиях и о защите информации».
                                </li>
                            </ul>
                        </li>
                        <li>
                            <h3> ОТВЕТСТВЕННОСТЬ СТОРОН</h3>
                            <ul>
                                <li> За неисполнение или ненадлежащее исполнение условий настоящего Договора Стороны несут
                                    ответственность в соответствии с законодательством Российской Федерации.
                                </li>
                                <li> Вся текстовая информация и графические изображения, размещенные в
                                    интернет-магазине&nbsp;www.soeasy.moscow имеют законного правообладателя, незаконное использование
                                    указанной информации и изображений преследуется в соответствии с действующим законодательством
                                    Российской Федерации.
                                </li>
                            </ul>


                        </li>
                        <li>
                            <h3> ПРОЧИЕ УСЛОВИЯ</h3>
                            <ul>
                                <li> Все споры, связанные с неисполнением, или ненадлежащим исполнением своих обязательств по настоящему
                                    договору стороны будут стараться решить в ходе переговоров.
                                </li>
                                <li> В случае не достижения согласия в ходе переговоров, споры будут разрешаться в судебном порядке в
                                    соответствии с действующим законодательством Российской Федерации.
                                </li>
                            </ul>
                        </li>
                    </ul>


                </div>


                <div id="zoomedBigImage" onclick="hideBigImage();"><img src="" onclick="hideBigImage();"></div>

            </div>

        </div>


    </div>
@endsection

@section('scripts')
    <script>
        $(document).ready(function () {
            $('.tab-toggle').on('click', function () {
                let data_content = $(this).data('content');
                $('.type-item').removeClass('show');
                $('.type-item[data-content="' + data_content + '"]').addClass('show');
            })
        })
    </script>
@endsection